/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (SMTP activé)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ et %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ et d'autres";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ utilisent Sparrow.";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ utilise Sparrow.";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "(Préfixe vide)";

/* general prefs */
"(Will be active at next restart)" = "(Actif en redémarrant Sparrow)";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Téléchargez-le !</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "Comptes";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "Les comptes différents de Gmail ne sont pas activés dans cette version.";

/* title of assistant window */
"Add Account" = "Ajouter un compte";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "Ajouter un dossier au même niveau que \"%@\"…";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "Ajout un dossier sous \"%@\"…";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "Avancées";

/* account selection label */
"Alias for:" = "Alias pour :";

/* prefs tab items */
"Aliases" = "Alias";

/* advanced prefs */
"Always reply all" = "Toujours répondre à tous";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "Un compte identique a déjà été ajouté.";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "Un alias avec le même email a déjà été ajouté.";

/* folders prefs: folder mapping */
"Archive Folder" = "Archive";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "Etes-vous sûr de vouloir effacer le compte \"%@\" ?";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "Etes-vous sûr de vouloir effacer l'alias \"%@\" ?";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "Etes-vous sûr de vouloir effacer le dossier  \"%@\" ?";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "Etes-vous sûr de vouloir effacer le label \"%@\" ?";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "Etes-vous sûr de vouloir vous déconnecter de Facebook ?";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "Utiliser CloudApp par défaut pour les pièces jointes";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Utiliser Dropbox par défaut pour les pièces jointes";

/* imap assistant, placeholder for port */
"Auto" = "Auto";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "Les ports 465, 587 et 25 sont essayés en mode auto";

/* imap assistant */
"Auto tries port 993, then 143" = "Les ports 993 et 143 sont essayés en mode auto";

/* imap assistant */
"Auto tries port 995, then 110" = "Les ports 995 et 110 sont essayés en mode auto";

/* license window: buy button */
"Buy License" = "Acheter";

/* upgrade window: buy button */
"Buy Now" = "Acheter";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Acheter une license pour bénéficier de toutes les fonctionnalités de Sparrow.";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "Annuler";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "Impossible de se connecter à Facebook";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "Impossible de créer le dossier \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "Impossible de créeer le label \"%@\"";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "Impossible de changer le nom du dossier en \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "Impossible de changer le nom du label en \"%@\"";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "Choisir le préfixe IMAP…";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "Choisissez la configuration SMTP de votre alias.";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "Fermer";

/* labels prefs: column name */
"Color" = "Couleur";

/* advanced prefs */
"Composer:" = "Rédaction :";

/* cloudapp prefs: login */
"Connect" = "Se connecter";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Se connecter à Facebook";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Vous êtes connecté à Facebook !";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "La connexion à Facebook n'a pas pu être établie. Votre connexion n'est pas disponible ou bien Facebook n'est pas disponible. Veuillez réessayer plus tard.";

/* advanced prefs */
"Conversation View:" = "Vue de conversation :";

/* Could not connect to Dropbox. */
"Could not connect" = "Connexion impossible";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "Créer";

/* title of assistant window */
"Custom SMTP for Alias" = "Configurer le SMTP pour l'alias";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "Personnalisé…";

/* column name for alias preferences */
"Default" = "Défaut";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "Effacer";

/* account edition, pop setting */
"Delete from server after 1 month" = "Effacer du serveur après 1 mois";

/* account edition, pop setting */
"Delete from server after 7 days" = "Effacer du serveur après 7 jours";

/* advanced prefs */
"Delete key moves to trash" = "La touche effacer place le message dans la corbeille";

/* advanced prefs */
"Disable quick reply" = "Désactiver les réponses rapides";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "Se déconnecter";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Se déconnecter de Facebook";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "Voulez-vous redémarrer ?";

/* general prefs */
"Dock and Menu Bar" = "Dans le Dock et la barre de Menu";

/* cloudapp prefs: login */
"Don't have an account?" = "S'enregistrer";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "OK";

/* advanced prefs */
"Download messages on demand" = "Synchronisation partielle";

/* folders prefs: folder mapping */
"Drafts Folder" = "Brouillons";

/* account prefs
   button label */
"Edit" = "Modifier";

/* account prefs: column name
   column name for alias preferences */
"Email" = "Email";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "Email :";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "Email : %@";

/* advanced prefs */
"Enable send and archive" = "Activer \"envoyer et archiver\"";

/* assistant, basic view */
"Enter your email address and your password" = "Entrez votre adresse email et votre mot de passe";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "Entrez les information de votre serveur de réception";

/* smtp assistant */
"Fill in your sending server information" = "Entrez les information de votre serveur d'envoi";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "Dossiers";

/* label in front of popup button (generic imap) */
"Folders for:" = "Dossiers pour :";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "Oublié votre mot de passe ?";

/* prefs tab items */
"General" = "Général";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "Passez sur un compte CloudApp Pro";

/* Get more space Dropbox */
"Get more space" = "Plus de stockage";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "Avez-vous un iPhone ou un iPod touch ?";

/* advanced prefs */
"Hide message preview" = "Masquer l'aperçu du message";

/* advanced prefs */
"Hide pictures" = "Masquer les avatars";

/* advanced prefs */
"Hide selection bar in Inbox" = "Masquer la barre de sélection dans la boîte de reception";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "Je viens de télécharger Sparrow Mail pour Mac.";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "Préfixe IMAP";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "Jean Dupont";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "jean.dupont@sparrowmailapp.com";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "jean.dupont@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "Clavier :";

/* labels prefs: column name */
"Labels" = "Labels";

/* label in front of popup button (for gmail) */
"Labels for:" = "Labels pour :";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "Plus tard";

/* license: title of the window */
"License" = "Licence";

/* imap assistant
   smtp assistant */
"Login:" = "Identifiant :";

/* button label */
"Make Default" = "Par défaut";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Faire de Sparrow l'application e-mail par défaut";

/* general prefs */
"Make Sparrow the default mail reader" = "Application mail par défaut";

/* advanced prefs */
"Message List:" = "Liste de message :";

/* account edition */
"Messages:" = "Messages :";

/* button label for custom smtp */
"More\\U2026" = "Avancé…";

/* column name for alias preferences */
"Name" = "Nom";

/* account edition
   alias prefs: label for name */
"Name:" = "Nom :";

/* account edition, pop setting */
"Never delete from server" = "Ne jamais effacer du serveur";

/* default folder name when creating a folder. */
"New Folder" = "Nouveau dossier";

/* advanced prefs */
"New message:" = "Nouveau message :";

/* default label name when creating a label. */
"newlabel" = "label";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "Suivant";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "Aucun compte";

/* upgrade window: no thanks button */
"No Thanks" = "Non, merci";

/* None menu item for folder mapping. */
"None" = "Aucun";

/* account prefs
   account prefs: column name */
"Notifications" = "Notifications";

/* general prefs section */
"Notifications:" = "Notifications :";

/* general prefs */
"Only in Dock" = "Uniquement dans le Dock";

/* general prefs */
"Only in Menu Bar" = "Uniquement dans la barre de Menu";

/* advanced prefs */
"Open link in background" = "Ouvrir le lien en arrière-plan";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "Ouvrez les Préférences > Facebook si vous voulez vous connecter à nouveau.";

/* prefs tab items */
"Organize" = "Organiser";

/* general prefs, save attachments to */
"Other\\U2026" = "Autre…";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "Mot de passe :";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "Personalisez votre boîte de réception grâce aux photos de vos amis sur Facebook.";

/* account edition */
"Photo:" = "Photo :";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "Choisissez votre service de pièces jointes dans le Cloud";

/* general prefs */
"Play sound when receiving/sending mail" = "Son à la réception et l'envoi d'un courrier";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "Son à la fin du transfert";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "Port :";

/* preferences: title of the window */
"Preferences" = "Préférences";

/* imap prefix: done button */
"Prefix:" = "Préfixe :";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "Précédent";

/* account edition */
"Receiving Server:" = "Serveur de réception :";

/* folders prefs: button */
"Refresh" = "Rafraîchir";

/* account prefs */
"Remove" = "Effacer";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "Effacement de %@…";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "Requis";

/* restart needed. Restart Now button */
"Restart Now" = "Redémarrer maintenant";

/* general prefs section */
"Save Attachments to:" = "Dossier de téléchargements :";

/* imap assistant
   smtp assistant */
"Secure connection" = "Connection sécurisée";

/* account edition */
"Sending Server:" = "Serveur d'envoi :";

/* folders prefs: folder mapping */
"Sent Folder" = "Messages envoyés";

/* imap assistant */
"Server Type:" = "Type de serveur :";

/* imap assistant */
"Server:" = "Serveur :";

/* prefs tab items */
"Services" = "Services";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "Visible";

/* general prefs section */
"Show Icon in:" = "Icône visible :";

/* advanced prefs */
"Show older messages first" = "Montrer les anciens messages en premier";

/* advanced prefs */
"Show remote images" = "Afficher les images distantes";

/* advanced prefs */
"Show Unified Inbox" = "Afficher la boite de réception unifiée";

/* advanced prefs */
"Show/Hide Sparrow:" = "Montrer/masquer Sparrow :";

/* prefs tab items */
"Signature" = "Signature";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "Passer";

/* folders prefs: folder mapping */
"Spam Folder" = "Spam";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow a été déconnecté de Facebook.";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow est également disponible pour iPhone et iPod Touch.";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Bénéficiez de toutes les fonctionnalités\nde Sparrow en achetant\nla version payante.";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Sparrow vous montre maintenant les photos des profils Facebook";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "Partagez vos fichiers dès maintenant. Vous avez déja un compte ? Connectez-vous :";

/* general prefs */
"Start Sparrow at Login" = "Démarrer Sparrow à l'ouverture de la session";

/* iphone app assistant */
"Subscribe to the newsletter" = "S'inscrire à la lettre d'information";

/* advanced prefs */
"Sync Behavior:" = "Synchronisation :";

/* general prefs section */
"System:" = "Système :";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "Dites à vos amis que vous utilisez Sparrow";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "Merci d'avoir acheté Sparrow.";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "L'application doit être redémarrée afin de prendre en compte les changements.";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "Cet email n'est pas correct. Veuillez vérifier que vous l'avez saisi correctement.";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "L'identifiant n'a pas été saisi. Veuillez entrer votre identifiant.";

/* error message when adding/modifying alias */
"This alias already exists" = "Cet alias existe déjà";

/* error message when adding/modifying alias */
"This email already exists" = "Cet email existe déjà";

/* error message when adding/modifying alias */
"This email is not valid" = "Cet email n'est pas valide";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "Ce nom ne peut pas être utilisé car il contient une séquence de caractères invalide.";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "La configuration du compte \"%@\" va être effacé de façon définitive.";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "L'alias va être supprimé de ce compte de façon définitive.";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "Le dossier va être supprimé de ce compte de façon définitive.";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "Le label va être supprimé de ce compte de façon définitive.";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "Pour les notifications de nouveaux email, vous devriez <a href=\"http://growl.info/\">installer Growl</a>.";

/* folders prefs: folder mapping */
"Trash Folder" = "Corbeille";

/* advanced prefs */
"Unified Inbox:" = "Boîte de réception unifiée :";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "Mise à jour";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "Configurer un serveur SMTP pour cet alias";

/* smtp assistant */
"Use Authentication" = "Identification";

/* advanced prefs */
"Use Gmail shortcuts" = "Raccourcis Gmail";

/* general prefs */
"Use Growl notifications" = "Activer les notifications Growl";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "Utilisez le SMTP principal de ce compte";

/* general prefs */
"Use notifications" = "Activer les notifications";

/* facebook wall: view button */
"View" = "Voir";

/* title of assistant window */
"Welcome to Sparrow" = "Bienvenue dans Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "Vous êtes connectés à CloudApp avec le compte %@";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "Vous êtes connectés à Dropbox";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "Vous êtes connectés à Dropbox avec le compte %@";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "Vous avez activé les photos des profils Facebook dans Sparrow.";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "Vous avez activé les photos des profils Facebook dans Sparrow. Cliquez ici pour désactiver Facebook et ne plus voir les photos.";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "Votre email n'a pas été indiquée. Veuillez la saisir.";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "Le nom de votre serveur IMAP n'a pas été indiqué. Veuillez le saisir.";

/* assistant, basic view */
"Your Name:" = "Votre nom :";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "Votre mot de passe pour le serveur IMAP n'a pas été indiqué. Veuillez le saisir.";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "Votre mot de passe pour le serveur SMTP n'a pas été indiqué. Veuillez le saisir.";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "Votre mot de passe n'a pas été indiqué. Veuillez le saisir.";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "Le nom du serveur SMTP n'a pas été indiqué. Veuillez le saisir.";

